[Balance.PawnBalance_Loader_A_Junk AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="JNK Docker Crack")
PlayThroughs[1]=(DisplayName="JNK is a hacker file.")

[Balance.PawnBalance_Loader_Electric AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Read ION Docker")

[Balance.PawnBalance_Loader_Fire AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="opening is broken")
PlayThroughs[1]=(DisplayName="HOT Docker is broken.")

[Balance.PawnBalance_Loader_Suicide AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="EXP docker is broken")
PlayThroughs[1]=(DisplayName="Killing EXP Docker")

[Balance.PawnBalance_LoaderBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Pirate ports are a disgrace.")
PlayThroughs[1]=(DisplayName="Very Angry Harbor Pirates")

[Balance.PawnBalance_LoaderGUN AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Hack GUN Docker")
PlayThroughs[1]=(DisplayName="stun gun hack")

[Balance.PawnBalance_LoaderLWT AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="sick docker")

[Balance.Unique.PawnBalance_Uranus AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="uranium")
PlayThroughs[1]=(DisplayName="Uranus")

